module.exports = {
  "errmsg": "OK",
  "errno": 0,
  "data": {
    "Descriptions": ["本产品不接受港澳台、华侨、外籍人士、聋哑人士及行动不便的客人预订，敬请谅解！", "本产品不接受非大陆籍客人预订，敬请谅解！", "本产品不接受66岁以上(含)客人预订，敬请原谅。", "本产品不接受2岁以下(不含)客人预订，敬请原谅。", "此线路行程强度较大，如出行人中有60周岁(含)以上老人、24周岁(含)以下青少年，须至少各有1位25周岁—59周岁亲友陪同方可参团，敬请谅解！", "本产品不接受儿童按成人提交订单，敬请谅解。", "本产品不接受有特殊饮食要求、有高血压、心脏病、哮喘等疾病的客人及孕妇客人预订。", "报价是按照2成人入住1间房计算的价格，本产品不接受拼房,如您的订单产生单房，请在预订时选择单房差，携程将向您收取相应的费用。由于12岁以下儿童费用为不占床、不含早餐之报价，若儿童需占床含早，请在预订时选择单房差。"],
    "Rules": [{
      "LimitType": 0,
      "Rule": "@NATION=大陆籍",
      "Desc": "本产品不接受非大陆籍客人预订，敬请谅解！",
      "RuleType": null
    }, {
      "LimitType": 0,
      "Rule": "@AGE<66",
      "Desc": "本产品不接受66岁以上(含)客人预订，敬请原谅。",
      "RuleType": null
    }, {
      "LimitType": 0,
      "Rule": "@AGE>=2",
      "Desc": "本产品不接受2岁以下(不含)客人预订，敬请原谅。",
      "RuleType": null
    }, {
      "LimitType": 0,
      "Rule": "@ITEM204=204",
      "Desc": "此线路行程强度较大，如出行人中有60周岁(含)以上老人、24周岁(含)以下青少年，须至少各有1位25周岁—59周岁亲友陪同方可参团，敬请谅解！",
      "RuleType": null
    }, {
      "LimitType": 0,
      "Rule": "@ITEM680=680",
      "Desc": "本产品不接受儿童按成人提交订单，敬请谅解。",
      "RuleType": null
    }]
  }
}